<?php
include('inc/header.php');
?>
	<div id="header">
		<div id="empty2">&nbsp;</div>
		<a href="index.php"><img src="images/logo.jpg" alt="професионален домоуправител" /></a>
		<div id="home" class="act"><a href="index.php">Начало</a></div>
		<div id="service" ><a href="service.php">Услуги</a></div>
		<div id="question"><a href="question.php">Въпроси</a></div>
		<div id="request" ><a href="request.php">Запитване</a></div>
		<div id="contact"><a href="contact.php">Връзка</a></div>
		<div id="empty">&nbsp;</div>
	</div>
<div id="container">
	<div id="mainframe">
	<div id="pusher">&nbsp;</div>
<div id="content">
		<span id="index_one"><p class="first"><strong>Скай Хаус</strong> е създадена след продължително проучване в областта на междусъседските взаимоотношения в жилищни сгради с повече от 2ма собственици. Действащия закон и нормативни уредби понякога се оказват твърде сложни и двусмислени, поради което хората често ги нарушават съвсем несъзнателно или стават жертви на своеволията на техни съседи без да знаят, че закона е на тяхна страна. </p><p class="second">Тук нещата опират до управителя на етжаната собственост или така наречения домоуправител. Сами разбирате, че за да може да помогне по всяко време за разрешаването на всички ваши проблеми, свързани с ремонти на дома ви, отношения с доставчици на комунални услуги, почистване, съседи и т.н.  той трябва да познава отлично закона и да е на разположение когато на Вас ви е удобно. Кой би могъл да свърши тази работа по – добре от един <strong>ПРОФЕСИОНАЛЕН ДОМОУПРАВИТЕЛ</strong> ?</p><br/></span>
		<p id="index_two"><strong>САМО СЕГА НА ИЗКЛЮЧИТЕЛНИ ЦЕНИ ПОЛУЧАВАТЕ<br/> ОГРОМЕН ПАКЕТ  С УСЛУГИ:</strong><br/>
<strong>1</strong> Професионален домоуправител, който ще бъде на разположение всеки делничен ден и през уикенда(по предварителна заявка)<br/> 
<strong>2</strong> Организиране и ръководене на събранията на входа.<br/>
<strong>3</strong> Изготвяне и ръководене на домова кига.<br/>
<strong>4</strong> Касиер<br/>
<strong>5</strong> Каса „Поддържане и развитие”<br/>
<strong>6</strong> Почистване:  Включва веднъж седмично измитане и веднъж седмично измиване на входа от професионалист.<br/> 
<strong>7</strong> Съдействие при организиране на подмяна на дограма и саниране (предлагане на услугите с екслузивни отстъпки, на цени по – ниски от пазарните)<br/>
<strong>8</strong> Изготвяне на „Правилник за вътрешния ред в сградата” и съдействие за неговото прилагане.<br/><br/>
	
И всичко това само сега на цена от 8 лв на апартамент при повече от 30 апртамента или 280 лв на вход с по – малко от 30 апартамента.<br/>
*При предплащане на таксата за 3 месеца получавате допълнителна отстъпка.
</p>
	</div>
	<a class="more" id="index_more" href="#">Научи повече >></a>
	
	
<?php
include('inc/footer.php');
?>