<?php
include('inc/header.php');
?>
	<div id="header">
		<div id="empty2">&nbsp;</div>
		<a href="index.php"><img src="images/logo.jpg" alt="професионален домоуправител" /></a>
		<div id="home" ><a href="index.php">Начало</a></div>
		<div id="service" ><a href="service.php">Услуги</a></div>
		<div id="question" class="act"><a href="question.php">Въпроси</a></div>
		<div id="request" ><a href="request.php">Запитване</a></div>
		<div id="contact"><a href="contact.php">Връзка</a></div>
		<div id="empty">&nbsp;</div>
	</div>
<div id="container">
	<div id="mainframe">
	<div id="pusher">&nbsp;</div>
<div id="content_quest">
		<ul id="accordion">
			<li>
				<a href="#1" class="heading">Колко ще ми струва ? </a>
				<p>За времето прекарано на българския пазар ние в Скай Хаус разбрахме, че най – добрите оферти са индивидуалните оферти. След като Вие ни кажете какво желаете – ние веднага ще изработим ценова оферта, която максимално да Ви задоволява.</p>
			</li>
			<li>
				<a href="#2" class="heading">Какви са гаранциите ?</a>
				<p>Подписва се двустранен договор между Общото събрание и Скай Хаус. В договора са ясно формулирани всички задължения и на двете страни и съответните санкции при неизпълнението им .</p>
			</li>
			<li>
				<a href="#3" class="heading">Задължително ли е всяка сграда в положение на етажна собственост да има назначен домоуправител ?</a>
				<p>Да. Предвидените санкции, при изпускане на вече удължения краен срок за избор на домоуправител, за отделните собственици на жилища са между 20 и 100 лв.</p>
			</li>
			<li>
				<a href="#4" class="heading">Колко е минималния срок на договора за управление на етажната собственост?</a>
				<p>Една година.</p>
			</li>
			<li>
				<a href="#5" class="heading">Какво да правя ако съседа не спазва определните часове за отдих и вдигайки шум пречи на останалите от входа?</a>
				<p>Тук се намесваме ние. В „Правилника за вътрешния ред в сградата” се посочва определна глоба за нарушенията. При отказ да се заплатят – имаме законово право да отнесем въпроса до съответните институции, занимаващи се със събиране на вземания.</p>
			</li>
		</ul>

		
		
	</div>
	
<?php
include('inc/footer.php');
?>