<?php
include('inc/header.php');
?>
	<div id="header">
		<div id="empty2">&nbsp;</div>
		<a href="index.php"><img src="images/logo.jpg" alt="професионален домоуправител" /></a>
		<div id="home" ><a href="index.php">Начало</a></div>
		<div id="service" class="act"><a href="service.php">Услуги</a></div>
		<div id="question" ><a href="question.php">Въпроси</a></div>
		<div id="request" ><a href="request.php">Запитване</a></div>
		<div id="contact"><a href="contact.php">Връзка</a></div>
		<div id="empty">&nbsp;</div>
	</div>
<div id="container">
	<div id="mainframe">
	<div id="pusher">&nbsp;</div>
<div id="content_quest">
<a href="#" id="one_click">Професионален домоуправител</a> <a href="#" id="two_click">Професионално почистване</a>
<div style="clear:both;"></div>
<div id="one">
		<ul id="accordion">
			<li>
				<a href="#1" class="heading">Професионален домоуправител</a>
				<p>Професионален домоуправител, който ще бъде на разположение всеки делничен ден и през уикенда(по предварителна заявка).<br/> 
Представете си един по – спокоен живот, при който грижите за стопанисването на входа и общите части са в сигурни ръце. Представете си как с всеки месец входа Ви започва да изглежда все по красив и приветлив. Представете си как вече има кой най – после да накара съседа да спре да ремонтира в 15:00, когато сте легнали за следобедната си дрямка. Звучи добре нали ?</p>
			</li>
			<li>
				<a href="#2" class="heading">Организиране и ръководене на събранията на входа.</a>
				<p>Присъствие на наш представител на всяко общо събрание. Свикване на Общо събрание по заявка на живущите.</p>
			</li>
			<li>
				<a href="#3" class="heading">Изготвяне и ръководене на домова книга.</a>
				<p>Съгласно действащия закон е задължително изготвянето и ръководенето на домова книга. В нея се вписват всички живеещи във входа, собственици, наематели, съотвените общи (идеални) части от входа и др. Ако не се изготви в срок се налагат санкции както на живущите, така и на управителя на етажната собственост. </p>
			</li>
			<li>
				<a href="#4" class="heading">Касиер</a>
				<p>Събиране на разпределените по апартаменти такси за комунални услуги и ежемесечното им заплащане.</p>
			</li>
			<li>
				<a href="#5" class="heading">Съдействие при организиране на подмяна на дограма и саниране </a>
				<p>(предлагане на услугите с екслузивни отстъпки, на цени по – ниски от пазарните)</p>
			</li>
			<li>
				<a href="#6" class="heading">Изготвяне на „Правилник за вътрешния ред в сградата” и съдействие за неговото прилагане.</a>
				<p>Изцяло съобразен с желанията на живущите.</p>
			</li>
			<li>
				<a href="#6" class="heading">Представяне на обекта пред общински,  държавни органи и институции.</a>
				<p>&nbsp;</p>
			</li>
		</ul>
</div>

<div id="two">
1 Два пъти седмично с измиване.<br/> <span class="price">Ориентировъчна цена: 100 лв на вход (според квадратурата)</span><br/> 
2 Веднъж седмично с измитане.<br/> <span class="price">Ориентировъчна цена: 40 лв на вход (според квадратурата)</span><br/><br/>

Каса „Поддържане и развитие”<br/>
Създаване на каса с месечна вноска определена от общото събрание. Със средствата от нея ще се облагородяват входа и другите общи помещения, ще се извършват дребни ремонтни дейности свързани с амортизирани, повредени или счупени части /стъкла, врати, парапети, осветителни тела и др./ на сградата. За всички изразходвани средства ще се публикува ежемесечен отчет с приложени документи.<br/>
<span class="price">Цена: 40лв/месечно</span><br/><br/>


Поддръжка и смяна на ел.крушки и фасонки.<br/>

Поддръжка и смяна на ел. крушки и фасонки във общите части на входа. Констатиране и локализиране на други проблеми по ел. инсталацията в общите части.<br/>

<span class="price">Цена: 35 лв./месечно</span>

</div>
		
		
	</div>
	
<?php
include('inc/footer.php');
?>